export const UL_SERVICES = [
  {
    id: 0,
    idName: "physical",
    title:
      "ФИЗИЧЕСКАЯ ОХРАНА ОБЪЕКТОВ РАЗЛИЧНЫХ ФОРМ СОБСТВЕННОСТИ (КРУГЛОСУТОЧНАЯ, ПОЧАСОВАЯ):",
    items: [
      "охрана промышленных предприятий;",
      "охрана офисных помещений;",
      "охрана строительных площадок;",
      "охрана магазинов и торговых площадей;",
      "охрана банков;",
      "охрана складских помещений;",
      "охрана муниципальных и частных школ (учебных заведений);",
      "охрана ресторанов, баров, кафе;",
      "охрана ночных клубов;",
      "охрана бизнес-центров и торговых центров;",
      "охрана коттеджей и загородных домов;",
      "охрана фитнес-центров;",
      "охрана жилых домов «ТСЖ»;",
      "охрана автостоянок и гаражей (гаражных кооперативов);",
      "охрана массовых мероприятий.",
    ],
  },
  {
    id: 1,
    idName: "escort",
    title: "СОПРОВОЖДЕНИЕ ГРУЗОВ И МАТЕРИАЛЬНЫХ ЦЕННОСТЕЙ:",
    items: ["сопровождение грузов при его транспортировке;"],
  },
  {
    id: 2,
    idName: "personal",
    title: "ЛИЧНАЯ ОХРАНА:",
    items: [
      "услуги личного телохранителя;",
      "охрана членов семьи Клиента;",
      "охрана деловых встреч.",
    ],
  },
  {
    id: 3,
    idName: "development",
    title:
      "РАЗРАБОТКА КОНЦЕПЦИЙ БЕЗОПАСНОСТИ ПРЕДПРИЯТИЯ ИЛИ ФИЗИЧЕСКОГО ЛИЦА:",
    items: [
      "аудит системы безопасности и анализ внешних и внутренних угроз предприятия;",
      "оказание помощи при возникновении экстренной необходимости или чрезвычайной ситуации и решение внезапно возникающих задач.",
    ],
  },
];

export const OL_SERVICES = [
  "защита жизни и здоровья граждан;",
  "охрана объектов и(или) имущества (в том числе при его транспортировке), находящихся в собственности, во владении, в пользовании, хозяйственном ведении, оперативном управлении или доверительном управлении;",
  "охрана объектов и (или) имущества на объектах с осуществлением работ по проектированию, монтажу и эксплуатационному обслуживанию технических средств охраны, и (или) с принятием соответствующих мер реагирования на их сигнальную информацию;",
  "консультирование и подготовка рекомендаций клиентам по вопросам правомерной защиты от противоправных посягательств;",
  "обеспечение порядка в местах проведения массовых мероприятий;",
  "обеспечение внутриобъектового и пропускного режимов на объектах;",
  "охрана объектов и (или) имущества, а также обеспечение внутриобъектового и пропускного режимов на объектах, которые имеют особо важное значение для обеспечения жизнедеятельности и безопасности государства и населения.",
];
